{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "<|im_start|>": 4,
      "<|im_end|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ā": 177,
      "ĉ": 178,
      "Ċ": 179,
      "Č": 180,
      "ě": 181,
      "Ĝ": 182,
      "Ġ": 183,
      "Ģ": 184,
      "ģ": 185,
      "Ĥ": 186,
      "ĥ": 187,
      "Ħ": 188,
      "ħ": 189,
      "Ĩ": 190,
      "ĩ": 191,
      "Ī": 192,
      "ī": 193,
      "Ĭ": 194,
      "ĭ": 195,
      "Į": 196,
      "į": 197,
      "İ": 198,
      "ı": 199,
      "Ĳ": 200,
      "ĳ": 201,
      "Ĵ": 202,
      "ĵ": 203,
      "Ķ": 204,
      "ķ": 205,
      "ĸ": 206,
      "Ĺ": 207,
      "ĺ": 208,
      "Ļ": 209,
      "ļ": 210,
      "Ľ": 211,
      "ľ": 212,
      "Ŀ": 213,
      "ŀ": 214,
      "Ł": 215,
      "ł": 216,
      "Ń": 217,
      "Ġt": 218,
      "he": 219,
      "Ġa": 220,
      "in": 221,
      "Ġthe": 222,
      "er": 223,
      "on": 224,
      "re": 225,
      "Ġs": 226,
      "Ġ,": 227,
      "ed": 228,
      "Ġw": 229,
      "nd": 230,
      "Ġo": 231,
      "at": 232,
      "or": 233,
      "Ġc": 234,
      "en": 235,
      "Ġ.": 236,
      "it": 237,
      "Ġf": 238,
      "is": 239,
      "ar": 240,
      "es": 241,
      "ĠĠ": 242,
      "Ġb": 243,
      "Ġin": 244,
      "al": 245,
      "an": 246,
      "Ġof": 247,
      "ing": 248,
      "Ġp": 249,
      "as": 250,
      "Ġand": 251,
      "Ġto": 252,
      "ou": 253,
      "Ġm": 254,
      "ic": 255,
      "Ġd": 256,
      "le": 257,
      "ion": 258,
      "Ġh": 259,
      "ro": 260,
      "Ġre": 261,
      "st": 262,
      "Ġ\"": 263,
      "ent": 264,
      "ĠT": 265,
      "il": 266,
      "Ġe": 267,
      "Ġth": 268,
      "Ġl": 269,
      "ĠS": 270,
      "Ġn": 271,
      "Ġ1": 272,
      "am": 273,
      "om": 274,
      "ĠA": 275,
      "im": 276,
      "ct": 277,
      "el": 278,
      "ad": 279,
      "ĠC": 280,
      "Ġ@": 281,
      "et": 282,
      "Ġwas": 283,
      "ur": 284,
      "id": 285,
      "Ġon": 286,
      "ĠĠĠĠ": 287,
      "ly": 288,
      "Ġg": 289,
      "ĠM": 290,
      "Ġ'": 291,
      "ut": 292,
      "ac": 293,
      "ol": 294,
      "us": 295,
      "Ġfor": 296,
      "ot": 297,
      "ĠB": 298,
      "iv": 299,
      "ir": 300,
      "ig": 301,
      "Ġbe": 302,
      "ĠI": 303,
      "Ġst": 304,
      "ay": 305,
      "ĠThe": 306,
      "ow": 307,
      "ith": 308,
      "ers": 309,
      "-@": 310,
      "Ġ@-@": 311,
      "Ġas": 312,
      "ĠH": 313,
      "ch": 314,
      "ce": 315,
      "ation": 316,
      "Ġwith": 317,
      "un": 318,
      "Ġhe": 319,
      "Ġ2": 320,
      "Ġthat": 321,
      "ter": 322,
      "um": 323,
      "ĠP": 324,
      "Ġis": 325,
      "em": 326,
      "ul": 327,
      "ver": 328,
      "th": 329,
      "Ġal": 330,
      "ĠR": 331,
      "Ġwh": 332,
      "Ġcon": 333,
      "ra": 334,
      "Ġ(": 335,
      "ĠD": 336,
      "Ġby": 337,
      "Ġan": 338,
      "Ġit": 339,
      "ĠF": 340,
      "ĠW": 341,
      "od": 342,
      "ist": 343,
      "Ġat": 344,
      "ag": 345,
      "if": 346,
      "est": 347,
      "os": 348,
      "ĠL": 349,
      "ĠĠĠ": 350,
      "and": 351,
      "ĠG": 352,
      "rom": 353,
      "Ġ)": 354,
      "ri": 355,
      "ĠN": 356,
      "00": 357,
      "her": 358,
      "Ġv": 359,
      "av": 360,
      "Ġse": 361,
      "ain": 362,
      "art": 363,
      "Ġ19": 364,
      "pe": 365,
      "Ġde": 366,
      "ĠJ": 367,
      "Ġr": 368,
      "ate": 369,
      "Ġcom": 370,
      "ld": 371,
      "ĠE": 372,
      "Ġpro": 373,
      "Ġfrom": 374,
      "res": 375,
      "Ġex": 376,
      "Ġhis": 377,
      "ort": 378,
      "pt": 379,
      "qu": 380,
      "ber": 381,
      "ore": 382,
      "Ġsu": 383,
      "ĠO": 384,
      "ill": 385,
      "ab": 386,
      "ere": 387,
      "all": 388,
      "ew": 389,
      "op": 390,
      "igh": 391,
      "ant": 392,
      "Ġor": 393,
      "ame": 394,
      "se": 395,
      "Ġsh": 396,
      "oc": 397,
      "ak": 398,
      "ies": 399,
      "ment": 400,
      "ard": 401,
      "Ġch": 402,
      "pp": 403,
      "ud": 404,
      "ich": 405,
      "ess": 406,
      "Ġwere": 407,
      "ity": 408,
      "ĊĠĠĠĠ": 409,
      "ong": 410,
      "ive": 411,
      "Ġare": 412,
      "te": 413,
      "gh": 414,
      "Ġpl": 415,
      "ated": 416,
      "ction": 417,
      "ack": 418,
      "Ġy": 419,
      "ge": 420,
      "Ġk": 421,
      "our": 422,
      "Ġar": 423,
      "nt": 424,
      "ĠK": 425,
      "ĠU": 426,
      "ip": 427,
      "Ġle": 428,
      "Ġhad": 429,
      "ov": 430,
      "red": 431,
      "Ġnot": 432,
      "ord": 433,
      "ast": 434,
      "ĊĠĠĠ": 435,
      "Ġus": 436,
      "ĠIn": 437,
      "Ġ-": 438,
      "ould": 439,
      "Ġwhich": 440,
      "ally": 441,
      "Ġu": 442,
      "ough": 443,
      "ound": 444,
      "ass": 445,
      "ight": 446,
      "Ġâ": 447,
      "cl": 448,
      "per": 449,
      "ust": 450,
      "ary": 451,
      "ost": 452,
      "ell": 453,
      "ine": 454,
      "ian": 455,
      "Ġ=": 456,
      "ĠâĢ": 457,
      "ear": 458,
      "Ġ3": 459,
      "ue": 460,
      "pl": 461,
      "ave": 462,
      "ther": 463,
      "ĠSt": 464,
      "rit": 465,
      "ia": 466,
      "age": 467,
      "Ġun": 468,
      "end": 469,
      "ime": 470,
      "cc": 471,
      "|>": 472,
      "<|": 473,
      "Ġsc": 474,
      "ap": 475,
      "ub": 476,
      "ial": 477,
      "Ġcomp": 478,
      "Ġwhe": 479,
      "og": 480,
      "ure": 481,
      "Ġbut": 482,
      "out": 483,
      "Ġint": 484,
      "Ġcl": 485,
      "ition": 486,
      "irst": 487,
      "ide": 488,
      "so": 489,
      "Ġcont": 490,
      "ile": 491,
      "ous": 492,
      "ff": 493,
      "ie": 494,
      "fter": 495,
      "Ġad": 496,
      "ry": 497,
      "iz": 498,
      "ok": 499,
      "Ġher": 500,
      "orm": 501,
      "ĠCh": 502,
      "low": 503,
      "ult": 504,
      "ĠV": 505,
      "ind": 506,
      "ish": 507,
      "urn": 508,
      "Ġ200": 509,
      "ire": 510,
      "ru": 511,
      "int": 512,
      "wo": 513,
      "Ġ;": 514,
      "Ġfirst": 515,
      "Ġtheir": 516,
      "Ġres": 517,
      "ign": 518,
      "Ġ20": 519,
      "Ġits": 520,
      "ork": 521,
      "act": 522,
      "The": 523,
      "ome": 524,
      "Ġab": 525,
      "ond": 526,
      "ect": 527,
      "ĠHe": 528,
      "Ġalso": 529,
      "Ġhave": 530,
      "Ġ5": 531,
      "ran": 532,
      "ater": 533,
      "ach": 534,
      "ical": 535,
      "Ġ4": 536,
      "Ġper": 537,
      "hed": 538,
      "ount": 539,
      "Ġthis": 540,
      "Ġnum": 541,
      "du": 542,
      "Ġen": 543,
      "ib": 544,
      "mer": 545,
      "Ġone": 546,
      "Ġj": 547,
      "ence": 548,
      "ree": 549,
      "Ġ:": 550,
      "Ġtwo": 551,
      "own": 552,
      "Ġret": 553,
      "ex": 554,
      "Ġim": 555,
      "Ġwho": 556,
      "ice": 557,
      "Ġrec": 558,
      "Ġro": 559,
      "ĠTh": 560,
      "able": 561,
      "ke": 562,
      "Ġhas": 563,
      "ĠâĢĵ": 564,
      "ace": 565,
      "clud": 566,
      "Ġout": 567,
      "Ġdis": 568,
      "``": 569,
      "ase": 570,
      "ĊĠĠĠĠĠĠĠ": 571,
      "ĠIt": 572,
      "Ġup": 573,
      "Ġ$": 574,
      "Ġwe": 575,
      "one": 576,
      "Ġbec": 577,
      "Ġag": 578,
      "ory": 579,
      "uring": 580,
      "Ġ18": 581,
      "Ġpart": 582,
      "Ġ@.": 583,
      "Ġ@.@": 584,
      "Ġtime": 585,
      "Ġbeen": 586,
      "are": 587,
      "ations": 588,
      "##": 589,
      "ely": 590,
      "ress": 591,
      "Ġser": 592,
      "ance": 593,
      "Ġplay": 594,
      "Ġthey": 595,
      "port": 596,
      "Ġover": 597,
      "Ġdes": 598,
      "ark": 599,
      "Ġyear": 600,
      "ade": 601,
      "Ġ@,": 602,
      "Ġ@,@": 603,
      "ict": 604,
      "Ġman": 605,
      "--": 606,
      "ail": 607,
      "Ġ201": 608,
      "Ġall": 609,
      "Ġother": 610,
      "Ġafter": 611,
      "amp": 612,
      "Ġoff": 613,
      "ph": 614,
      "ens": 615,
      "Ġte": 616,
      "Ġinclud": 617,
      "Ġcan": 618,
      "Ġgo": 619,
      "ode": 620,
      "ions": 621,
      "Ġspe": 622,
      "ĠAl": 623,
      "ne": 624,
      "Ġpr": 625,
      "Ġshe": 626,
      "ĠY": 627,
      "ates": 628,
      "ng": 629,
      "ck": 630,
      "ick": 631,
      "Ġpre": 632,
      "ased": 633,
      "land": 634,
      "ring": 635,
      "Ġfil": 636,
      "Ġinto": 637,
      "we": 638,
      "Ġwould": 639,
      "Ġcomm": 640,
      "man": 641,
      "ced": 642,
      "form": 643,
      "oy": 644,
      "Ġ6": 645,
      "wn": 646,
      "Ġ/": 647,
      "cho": 648,
      "Ġsp": 649,
      "ang": 650,
      "ite": 651,
      "vel": 652,
      "Ġnew": 653,
      "Ġhim": 654,
      "Ġif": 655,
      "Ġev": 656,
      "ied": 657,
      "ve": 658,
      "Ġreturn": 659,
      "ors": 660,
      "nder": 661,
      "les": 662,
      "ash": 663,
      "ild": 664,
      "ces": 665,
      "Ġatt": 666,
      "ĊĠĠĠĠĠĠĠĠ": 667,
      "Ġgr": 668,
      "Ġne": 669,
      "start": 670,
      "rough": 671,
      "Ġchar": 672,
      "ward": 673,
      "ited": 674,
      "Ġ0": 675,
      "ake": 676,
      "ft": 677,
      "lement": 678,
      "Ġtr": 679,
      "fer": 680,
      "Ġmore": 681,
      "aw": 682,
      "ose": 683,
      "ons": 684,
      "ĊĠ": 685,
      "Ġ7": 686,
      "ĠUn": 687,
      "ĠSe": 688,
      "ĠRe": 689,
      "old": 690,
      "Ġ`": 691,
      "tern": 692,
      "ents": 693,
      "Ġthan": 694,
      "yst": 695,
      "Ġbet": 696,
      "Ġwork": 697,
      "Ġsec": 698,
      "Ġwhen": 699,
      "Ġfe": 700,
      "Ġnumber": 701,
      "Ġco": 702,
      "ath": 703,
      "Ġrem": 704,
      "ollow": 705,
      "att": 706,
      "Ġthem": 707,
      "In": 708,
      "inal": 709,
      "Ġ8": 710,
      "ember": 711,
      "rib": 712,
      "way": 713,
      "Ġme": 714,
      "aus": 715,
      "Ġso": 716,
      "Ġcol": 717,
      "ious": 718,
      "ating": 719,
      "ican": 720,
      "Ġthen": 721,
      "iss": 722,
      "Ġonly": 723,
      "ered": 724,
      "ubl": 725,
      "gr": 726,
      "Ġqu": 727,
      "ning": 728,
      "Ġapp": 729,
      "ob": 730,
      "Ġ[": 731,
      "put": 732,
      "ĠDe": 733,
      "ix": 734,
      "ystem": 735,
      "pr": 736,
      "oth": 737,
      "ween": 738,
      "Ġ9": 739,
      "ug": 740,
      "ock": 741,
      "ook": 742,
      "Ġfilm": 743,
      "ved": 744,
      "Ġcons": 745,
      ".<|": 746,
      "gan": 747,
      "ars": 748,
      "Ġagain": 749,
      "ss": 750,
      "fore": 751,
      "Ġsub": 752,
      "cted": 753,
      "Ġduring": 754,
      "Ġmost": 755,
      "Ġyou": 756,
      "ĠAr": 757,
      "Ġpo": 758,
      "Ġra": 759,
      "Ġbetween": 760,
      "ener": 761,
      "Ġ{": 762,
      "aid": 763,
      "Ġday": 764,
      "Ġend": 765,
      "Ġwhile": 766,
      "Ġpos": 767,
      "Ġwhere": 768,
      "Ġspec": 769,
      "Ġadd": 770,
      "ason": 771,
      "arg": 772,
      "Ġgame": 773,
      "orth": 774,
      "Ġfollow": 775,
      "Ġprodu": 776,
      "Ġacc": 777,
      "ript": 778,
      "Ġkn": 779,
      "Ġbu": 780,
      "Ġfun": 781,
      "Ġdef": 782,
      "Ġthrough": 783,
      "Ġabout": 784,
      "Ġunder": 785,
      "Ġear": 786,
      "Ġcharact": 787,
      "ific": 788,
      "hip": 789,
      "reat": 790,
      "ont": 791,
      "Ġthree": 792,
      "Ġdo": 793,
      "Ġfl": 794,
      "000": 795,
      "Ġcent": 796,
      "Ġind": 797,
      "ings": 798,
      "Ġinter": 799,
      "Ġ10": 800,
      "Ġ199": 801,
      "ans": 802,
      "iew": 803,
      "che": 804,
      "ational": 805,
      "Ġrele": 806,
      "Ġlater": 807,
      "Ġass": 808,
      "Ġsong": 809,
      "ood": 810,
      "Ġthere": 811,
      "orld": 812,
      "Ġset": 813,
      "ĠNew": 814,
      "ual": 815,
      "elf": 816,
      "Ġrel": 817,
      "ren": 818,
      "Ġsuch": 819,
      "ily": 820,
      "Ġform": 821,
      "very": 822,
      "Ġsecond": 823,
      "ax": 824,
      "ames": 825,
      "ever": 826,
      "Ġused": 827,
      "let": 828,
      "Ġreg": 829,
      "ular": 830,
      "Ġap": 831,
      "ll": 832,
      "itt": 833,
      "ject": 834,
      "ps": 835,
      "ike": 836,
      "Ġcall": 837,
      "ert": 838,
      "outh": 839,
      "Ġshould": 840,
      "ĠMar": 841,
      "Ġ\"$": 842,
      "Ġmade": 843,
      "Ġam": 844,
      "Ġmet": 845,
      "ĠThis": 846,
      "Ġtra": 847,
      "ics": 848,
      "```": 849,
      "bers": 850,
      "Ġsome": 851,
      "oh": 852,
      "Ġbefore": 853,
      "Ġact": 854,
      "ĠAmer": 855,
      "Ġmov": 856,
      "Ġcre": 857,
      "Ġpe": 858,
      "ĠShe": 859,
      "ived": 860,
      "ision": 861,
      "ins": 862,
      "ral": 863,
      "iel": 864,
      "ray": 865,
      "Ġrecord": 866,
      "Ġinc": 867,
      "Ġloc": 868,
      "Ġany": 869,
      "Ġinst": 870,
      "Ġent": 871,
      "Ġwrit": 872,
      "io": 873,
      "Ġimp": 874,
      "Ġem": 875,
      "Ġrev": 876,
      "als": 877,
      "Ġfour": 878,
      "Ġpubl": 879,
      "ished": 880,
      "ĠLe": 881,
      "ĠCom": 882,
      "Ġep": 883,
      "Ġlist": 884,
      "Ġ000": 885,
      "Ġac": 886,
      "bum": 887,
      "owever": 888,
      "der": 889,
      "Ġback": 890,
      "Ġsaid": 891,
      "Ġdec": 892,
      "Ġseason": 893,
      "ident": 894,
      "Ġfunction": 895,
      "Ġmus": 896,
      "ton": 897,
      "Ġsupp": 898,
      "ise": 899,
      "Ġval": 900,
      "Ġ]": 901,
      "Ġfound": 902,
      "Ġbl": 903,
      "Ġyears": 904,
      "hen": 905,
      "Ġhigh": 906,
      "Ġinv": 907,
      "oun": 908,
      "ank": 909,
      "Ġeach": 910,
      "Ġmin": 911,
      "Ġteam": 912,
      "Ġappe": 913,
      "Ġperform": 914,
      "Ġuse": 915,
      "####": 916,
      "Ġshow": 917,
      "up": 918,
      "Ġbeing": 919,
      "Ġsur": 920,
      "ures": 921,
      "Ġ<": 922,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 923,
      "eng": 924,
      "Ġno": 925,
      "ause": 926,
      "Ġalbum": 927,
      "my": 928,
      "Ġdif": 929,
      "ĠOn": 930,
      "ek": 931,
      "rans": 932,
      "ired": 933,
      "ower": 934,
      "ep": 935,
      "son": 936,
      "ext": 937,
      "ained": 938,
      "ĠSh": 939,
      "Ġexper": 940,
      "Ġrun": 941,
      "Ġboth": 942,
      "ata": 943,
      "ey": 944,
      "Ġpres": 945,
      "Ġmod": 946,
      "other": 947,
      "air": 948,
      "ull": 949,
      "orn": 950,
      "Ġdire": 951,
      "Ġepis": 952,
      "Ġmain": 953,
      "Ġsm": 954,
      "ury": 955,
      "ten": 956,
      "velop": 957,
      "au": 958,
      "Ġmat": 959,
      "Ġob": 960,
      "Ġagainst": 961,
      "its": 962,
      "Ġlong": 963,
      "ince": 964,
      "ik": 965,
      "ty": 966,
      "Ġcount": 967,
      "ange": 968,
      "Ġ17": 969,
      "aj": 970,
      "()": 971,
      "Ġincluding": 972,
      "Ġsing": 973,
      "cept": 974,
      "ful": 975,
      "Ġprov": 976,
      "ier": 977,
      "Ġmon": 978,
      "ined": 979,
      "ale": 980,
      "erm": 981,
      "Ġsever": 982,
      "----": 983,
      "ather": 984,
      "Ġ12": 985,
      "Ġlead": 986,
      "Ġdid": 987,
      "Ġresult": 988,
      "ement": 989,
      "rop": 990,
      "Ġbecame": 991,
      "Ġwell": 992,
      "ised": 993,
      "ative": 994,
      "ines": 995,
      "ared": 996,
      "Ġop": 997,
      "ize": 998,
      "Ġ15": 999,
      "Ġcould": 1000,
      "sh": 1001,
      "ec": 1002,
      "ird": 1003,
      "Ġscript": 1004,
      "row": 1005,
      "ĠBrit": 1006,
      "ĠAn": 1007,
      "Ġstud": 1008,
      "ield": 1009,
      "az": 1010,
      "ĠAt": 1011,
      "ĠAd": 1012,
      "ĠâĢĶ": 1013,
      "..": 1014,
      "Ġpol": 1015,
      "ohn": 1016,
      "Ġstart": 1017,
      "Ġvar": 1018,
      "vern": 1019,
      "Ġseries": 1020,
      "Ġpass": 1021,
      "oup": 1022,
      "ities": 1023,
      "Ġclass": 1024,
      "ĠUnited": 1025,
      "ĠAmerican": 1026,
      "Ġexp": 1027,
      "ife": 1028,
      "ues": 1029,
      "ober": 1030,
      "led": 1031,
      "Ġgener": 1032,
      "Ġusing": 1033,
      "Ġdevelop": 1034,
      "Ġ}": 1035,
      "Ġwill": 1036,
      "Ġorig": 1037,
      "apt": 1038,
      "Ġgiv": 1039,
      "ivers": 1040,
      "ross": 1041,
      "ove": 1042,
      "Ġhand": 1043,
      "ink": 1044,
      "Ġcontin": 1045,
      "uch": 1046,
      "ley": 1047,
      "Ġ#": 1048,
      "de": 1049,
      "iet": 1050,
      "Ġ198": 1051,
      "Ġeff": 1052,
      "Ġfeat": 1053,
      "ron": 1054,
      "any": 1055,
      "ĠSc": 1056,
      "ution": 1057,
      "ided": 1058,
      "ouse": 1059,
      "ann": 1060,
      "iver": 1061,
      "Ġele": 1062,
      "imes": 1063,
      "Ġ194": 1064,
      "Ġmill": 1065,
      "Ġmany": 1066,
      "=\"": 1067,
      "ĠAs": 1068,
      "Ġrequ": 1069,
      "tend": 1070,
      "Ġcar": 1071,
      "Ġunt": 1072,
      "ĠEng": 1073,
      "get": 1074,
      "Ġbro": 1075,
      "Ġdist": 1076,
      "Ġoper": 1077,
      "ah": 1078,
      "Ġconst": 1079,
      "Ġcalled": 1080,
      "Ġair": 1081,
      "ible": 1082,
      "Ġpop": 1083,
      "ized": 1084,
      "Ġrece": 1085,
      "Ġship": 1086,
      "Ġ16": 1087,
      "Ġepisode": 1088,
      "ern": 1089,
      "cess": 1090,
      "Ġtrans": 1091,
      "Ġwar": 1092,
      "ĠThey": 1093,
      "ually": 1094,
      "Ġfollowing": 1095,
      "olog": 1096,
      "urre": 1097,
      "Ġelement": 1098,
      "ble": 1099,
      "gram": 1100,
      "Ġ+": 1101,
      "ccess": 1102,
      "Ġseveral": 1103,
      "Ġuntil": 1104,
      "ĠJohn": 1105,
      "Ġ11": 1106,
      "though": 1107,
      "ts": 1108,
      "oot": 1109,
      "Ġprev": 1110,
      "Ġmay": 1111,
      "Ġknown": 1112,
      "ĠInd": 1113,
      "aking": 1114,
      "Ġname": 1115,
      "Ġcharacter": 1116,
      "ĠWh": 1117,
      "Ġsign": 1118,
      "Ġlike": 1119,
      "ys": 1120,
      "erson": 1121,
      "ism": 1122,
      "ven": 1123,
      "ĠSp": 1124,
      "Ġthese": 1125,
      "Ġdesign": 1126,
      "app": 1127,
      "mp": 1128,
      "ople": 1129,
      "ued": 1130,
      ");": 1131,
      "Ġbegan": 1132,
      "iam": 1133,
      "amed": 1134,
      "Ġrep": 1135,
      "Ġown": 1136,
      "ĠZ": 1137,
      "ĠCl": 1138,
      "con": 1139,
      "yth": 1140,
      "Ġph": 1141,
      "Ġfind": 1142,
      "Ġdesc": 1143,
      "Ġinf": 1144,
      "==": 1145,
      "ĠAust": 1146,
      "Ġ197": 1147,
      "Ġpoint": 1148,
      "Ġest": 1149,
      "Ġbel": 1150,
      "Ġ196": 1151,
      "Ġart": 1152,
      "chool": 1153,
      "ets": 1154,
      "Ġdown": 1155,
      "Ġnear": 1156,
      "ĠGer": 1157,
      "ient": 1158,
      "Ġmusic": 1159,
      "ists": 1160,
      "Ġsame": 1161,
      "Ġsim": 1162,
      "cy": 1163,
      "ured": 1164,
      "Ġfin": 1165,
      "Ġstring": 1166,
      "Ġocc": 1167,
      "ially": 1168,
      "Ġreleased": 1169,
      "Ġearly": 1170,
      "Ġopen": 1171,
      "Ġins": 1172,
      "ric": 1173,
      "Ġcrit": 1174,
      "Ġmem": 1175,
      "Ġbased": 1176,
      "Ġsupport": 1177,
      "ner": 1178,
      "Ġprogram": 1179,
      "ĠAfter": 1180,
      "une": 1181,
      "ĠCon": 1182,
      "osed": 1183,
      "Ġalong": 1184,
      "ĠWar": 1185,
      "ĠUS": 1186,
      "Ġbecause": 1187,
      "ĠBl": 1188,
      "lex": 1189,
      "Ġdisc": 1190,
      "rid": 1191,
      "gg": 1192,
      "ĠMay": 1193,
      "Ġsystem": 1194,
      "eb": 1195,
      "Ġdep": 1196,
      "Ġdiffer": 1197,
      "Ġ%": 1198,
      "ĠCol": 1199,
      "Ġ13": 1200,
      "Ġaround": 1201,
      "Ġmillion": 1202,
      "Ġhead": 1203,
      "Ġsuccess": 1204,
      "vers": 1205,
      "ium": 1206,
      "Ġdr": 1207,
      "Ġaut": 1208,
      "und": 1209,
      "Ġallow": 1210,
      "Ġfam": 1211,
      "Ġconf": 1212,
      "Ġoffic": 1213,
      "err": 1214,
      "ract": 1215,
      "Ġbuild": 1216,
      "Ġext": 1217,
      "ER": 1218,
      "ility": 1219,
      "urrent": 1220,
      "ĠBritish": 1221,
      "ling": 1222,
      "Ġsmall": 1223,
      "Ġel": 1224,
      "arr": 1225,
      "ĠGerman": 1226,
      "Ġmil": 1227,
      "Ġpublic": 1228,
      "Ġconsid": 1229,
      "ajor": 1230,
      "Ġbo": 1231,
      "oad": 1232,
      "Ġ|": 1233,
      "Ġgu": 1234,
      "Ġhel": 1235,
      "Ġland": 1236,
      "Ġthough": 1237,
      "enn": 1238,
      "Ġstr": 1239,
      "aced": 1240,
      "ified": 1241,
      "Ġpeople": 1242,
      "Ġdirect": 1243,
      "Ġed": 1244,
      "Ġserv": 1245,
      "ĠBe": 1246,
      "els": 1247,
      "ret": 1248,
      "ĠFor": 1249,
      "Ġgovern": 1250,
      "Ġdescrib": 1251,
      "arch": 1252,
      "Ġgiven": 1253,
      "ĠAug": 1254,
      "ample": 1255,
      "Ġvers": 1256,
      "Ġtook": 1257,
      "Ã©": 1258,
      "com": 1259,
      "ages": 1260,
      "Ġdet": 1261,
      "ains": 1262,
      "ĠSept": 1263,
      "Ġattack": 1264,
      "user": 1265,
      "Ġlarg": 1266,
      "read": 1267,
      "Ġprom": 1268,
      "ĠSeptember": 1269,
      "aving": 1270,
      "Ġline": 1271,
      "Ġ--": 1272,
      "ĠAugust": 1273,
      "ĠHowever": 1274,
      "ery": 1275,
      "Ġ14": 1276,
      "ments": 1277,
      "erv": 1278,
      "ĠStates": 1279,
      "istant": 1280,
      "Ġbatt": 1281,
      "arge": 1282,
      "ĠĠĠĠĠĠĠĠ": 1283,
      "ĠWorld": 1284,
      "ute": 1285,
      "ctions": 1286,
      "Ġche": 1287,
      "Ġcommand": 1288,
      "You": 1289,
      "Ġty": 1290,
      "pect": 1291,
      "ĠJan": 1292,
      "wards": 1293,
      "ilt": 1294,
      "Ġfinal": 1295,
      "Ġ&": 1296,
      "ged": 1297,
      "Ġlast": 1298,
      "Ġstate": 1299,
      "Ġkm": 1300,
      "ĠJu": 1301,
      "ene": 1302,
      "Ġpar": 1303,
      "Ġweek": 1304,
      "pend": 1305,
      "Ġann": 1306,
      "Ġwin": 1307,
      "Ġhist": 1308,
      "ored": 1309,
      "Ġadv": 1310,
      "ĠQ": 1311,
      "Ġbash": 1312,
      "Ġleft": 1313,
      "dition": 1314,
      "omet": 1315,
      "ĠOct": 1316,
      "Ġsix": 1317,
      "Ġi": 1318,
      "ython": 1319,
      "ately": 1320,
      "ĠFran": 1321,
      "Ġnorth": 1322,
      "oss": 1323,
      "Ġ195": 1324,
      "Ġwhat": 1325,
      "Ġreceived": 1326,
      "Ġarea": 1327,
      "uss": 1328,
      "ĠIs": 1329,
      "ĠAustral": 1330,
      "ength": 1331,
      "ively": 1332,
      "ĠNov": 1333,
      "raft": 1334,
      "ants": 1335,
      "ruct": 1336,
      "ĠAll": 1337,
      "ott": 1338,
      "Ġreport": 1339,
      "Ġincre": 1340,
      "Ġ193": 1341,
      "med": 1342,
      "ison": 1343,
      "Ġarray": 1344,
      "ĠOctober": 1345,
      "Ġmake": 1346,
      "system": 1347,
      "Ġtri": 1348,
      "Ġvery": 1349,
      "Ġfive": 1350,
      "ording": 1351,
      "Ġorder": 1352,
      "):": 1353,
      "Ġjust": 1354,
      "urch": 1355,
      "Ġbre": 1356,
      "val": 1357,
      "Ġpartic": 1358,
      "Ġcity": 1359,
      "Ġconc": 1360,
      "Ġappro": 1361,
      "Ġlarge": 1362,
      "oint": 1363,
      "Ġaddition": 1364,
      "self": 1365,
      "Ġexpert": 1366,
      "Ġsum": 1367,
      "Ġmed": 1368,
      "ches": 1369,
      "Ġcontro": 1370,
      "Ġdiv": 1371,
      "Ġ191": 1372,
      "Ġref": 1373,
      "Ġbook": 1374,
      "Ġsingle": 1375,
      "ĠYork": 1376,
      "riend": 1377,
      "ĠCan": 1378,
      "rist": 1379,
      "Ġworld": 1380,
      "ina": 1381,
      "Ġ30": 1382,
      "Ġright": 1383,
      "Ġcentury": 1384,
      "bin": 1385,
      "ission": 1386,
      "Ġnamed": 1387,
      "Ġrest": 1388,
      "Ġsince": 1389,
      "echo": 1390,
      "empt": 1391,
      "ians": 1392,
      "Ġmajor": 1393,
      "hes": 1394,
      "ĠJune": 1395,
      "uc": 1396,
      "raph": 1397,
      "name": 1398,
      "play": 1399,
      "Ġexpl": 1400,
      "by": 1401,
      "atic": 1402,
      "Ġ100": 1403,
      "akes": 1404,
      "ĠNorth": 1405,
      "Ġband": 1406,
      "ym": 1407,
      "ords": 1408,
      "${": 1409,
      "Ġold": 1410,
      "Ġscripting": 1411,
      "Ġgre": 1412,
      "Ġsl": 1413,
      "ĠJuly": 1414,
      "ĠPro": 1415,
      "ting": 1416,
      "urs": 1417,
      "cul": 1418,
      "ĊĠĠĠĠĠ": 1419,
      "Ġeven": 1420,
      "gin": 1421,
      "assistant": 1422,
      "Ġmonth": 1423,
      "ional": 1424,
      "lish": 1425,
      "ĠNovember": 1426,
      "Ġ25": 1427,
      "hod": 1428,
      "ĠPr": 1429,
      "ĠCar": 1430,
      "ody": 1431,
      "Ġturn": 1432,
      "Ġcharacters": 1433,
      "ats": 1434,
      "Ġtrack": 1435,
      "Ġgroup": 1436,
      "ĠKing": 1437,
      "Ġcode": 1438,
      "Ġarr": 1439,
      "'s": 1440,
      "pril": 1441,
      "Ġposition": 1442,
      "ĊĊĠĠĠ": 1443,
      "iqu": 1444,
      "ural": 1445,
      "Ġanother": 1446,
      "ĠApril": 1447,
      "uary": 1448,
      "Ġwant": 1449,
      "uro": 1450,
      "ĠComm": 1451,
      "Ġmuch": 1452,
      "aim": 1453,
      "ĠPl": 1454,
      "over": 1455,
      "ĠMarch": 1456,
      "tt": 1457,
      "ales": 1458,
      "Ġplace": 1459,
      "Ġresp": 1460,
      "Ġthird": 1461,
      "rand": 1462,
      "Ġdifferent": 1463,
      "Ġway": 1464,
      "Ġevent": 1465,
      "Ġplayed": 1466,
      "Ġwithin": 1467,
      "Ġhome": 1468,
      "mber": 1469,
      "Ġcor": 1470,
      "ĠMan": 1471,
      "Ġvis": 1472,
      "Ġdue": 1473,
      "ives": 1474,
      "ĠWill": 1475,
      "bo": 1476,
      "Ġtit": 1477,
      "Ġport": 1478,
      "Ġfr": 1479,
      "par": 1480,
      "Ġlocal": 1481,
      "Ġnext": 1482,
      "Ġhelp": 1483,
      "ĠPh": 1484,
      "yn": 1485,
      "}\"": 1486,
      "Ġrepl": 1487,
      "rote": 1488,
      "ica": 1489,
      "Ġsouth": 1490,
      "Ġshort": 1491,
      "Ġnumbers": 1492,
      "Ġcr": 1493,
      "inc": 1494,
      "Ġperson": 1495,
      "alf": 1496,
      "Ġincluded": 1497,
      "Ġprevious": 1498,
      "Ġchild": 1499,
      "Ġschool": 1500,
      "Ġtot": 1501,
      "\",": 1502,
      "Ġ...": 1503,
      "ĠMc": 1504,
      "ittle": 1505,
      "avy": 1506,
      "Ġposs": 1507,
      "Ġcurrent": 1508,
      "ĠDece": 1509,
      "ience": 1510,
      "xt": 1511,
      "Ġmatch": 1512,
      "Ġget": 1513,
      "ator": 1514,
      "Ġterm": 1515,
      "ĠDecember": 1516,
      "Ġequ": 1517,
      "Ġpower": 1518,
      "Ġbuilt": 1519,
      "Ġtop": 1520,
      "ĠSouth": 1521,
      "Ġinput": 1522,
      "Ġnow": 1523,
      "Ġcolle": 1524,
      "urther": 1525,
      "ense": 1526,
      "ides": 1527,
      "ĠWe": 1528,
      "Ġsent": 1529,
      "On": 1530,
      "Ġneed": 1531,
      "ĠJanuary": 1532,
      "ploy": 1533,
      "ital": 1534,
      "Ġprint": 1535,
      "Ġtest": 1536,
      "Ġiss": 1537,
      "ĠBy": 1538,
      "ague": 1539,
      "ently": 1540,
      "Ġinit": 1541,
      "ĠIf": 1542,
      "Ġwrote": 1543,
      "ane": 1544,
      "Ġ192": 1545,
      "anc": 1546,
      "por": 1547,
      "Ġ\\": 1548,
      "Ġwon": 1549,
      "ĠGr": 1550,
      "Ġbest": 1551,
      "af": 1552,
      "Ġgovernment": 1553,
      "Ġoriginal": 1554,
      "Ġlife": 1555,
      "ead": 1556,
      "ball": 1557,
      "Ġecho": 1558,
      "ention": 1559,
      "Ġstory": 1560,
      "AT": 1561,
      "Ġkill": 1562,
      "num": 1563,
      "Ġcare": 1564,
      "ically": 1565,
      "Ġdem": 1566,
      "Ġeng": 1567,
      "Ġreview": 1568,
      "apan": 1569,
      "Ġdata": 1570,
      "ger": 1571,
      "Ġmen": 1572,
      "ĠGe": 1573,
      "Ġmid": 1574,
      "ister": 1575,
      "Ġcamp": 1576,
      "ĠBro": 1577,
      "Ġcour": 1578,
      "ĠYou": 1579,
      "aining": 1580,
      "Ġstill": 1581,
      "side": 1582,
      "Ġsol": 1583,
      "Ġattempt": 1584,
      "Ġav": 1585,
      "########": 1586,
      "ST": 1587,
      "Ġfamily": 1588,
      "ature": 1589,
      "Ġappear": 1590,
      "Ġfre": 1591,
      "Ġdeath": 1592,
      "alk": 1593,
      "ilar": 1594,
      "ched": 1595,
      "Ġmark": 1596,
      "ĠEd": 1597,
      "ached": 1598,
      "(\"": 1599,
      "ĠII": 1600,
      "Ġwithout": 1601,
      "ĠJapan": 1602,
      "Ġdescribed": 1603,
      "Ġled": 1604,
      "Ġ>": 1605,
      "ices": 1606,
      "ument": 1607,
      "Ġgun": 1608,
      "oman": 1609,
      "elt": 1610,
      "ness": 1611,
      "Ġtotal": 1612,
      "Ġthose": 1613,
      "Ġes": 1614,
      "ney": 1615,
      "ases": 1616,
      "iod": 1617,
      "hor": 1618,
      "ences": 1619,
      "Ġmar": 1620,
      "ĠBr": 1621,
      "Ġorgan": 1622,
      "ideo": 1623,
      "ask": 1624,
      "Ġsk": 1625,
      "yl": 1626,
      "Ġview": 1627,
      "Ġcap": 1628,
      "Ġeffect": 1629,
      "ior": 1630,
      "Ġ!": 1631,
      "ĠSte": 1632,
      "ms": 1633,
      "Ġfriend": 1634,
      "ON": 1635,
      "ining": 1636,
      "ĠEuro": 1637,
      "of": 1638,
      "Ġwater": 1639,
      "Ġsort": 1640,
      "Ġexample": 1641,
      "Ġopp": 1642,
      "iversity": 1643,
      "Ġbelie": 1644,
      "Ġdeb": 1645,
      "ĠX": 1646,
      "Ġversion": 1647,
      "sc": 1648,
      "Ġcame": 1649,
      "Ġgames": 1650,
      "ves": 1651,
      "ĠOr": 1652,
      "atch": 1653,
      "eter": 1654,
      "omin": 1655,
      "Ġcomplet": 1656,
      "Ġreal": 1657,
      "ipp": 1658,
      "lu": 1659,
      "Ġrange": 1660,
      "ival": 1661,
      "oci": 1662,
      "ĠÂ": 1663,
      "rench": 1664,
      "Ġsay": 1665,
      "Ġcapt": 1666,
      "augh": 1667,
      "ĠGu": 1668,
      "ĠAnd": 1669,
      "aken": 1670,
      "Ġdam": 1671,
      "Ġgreat": 1672,
      "Ġvalue": 1673,
      "ebru": 1674,
      "Ġdays": 1675,
      "Ġdest": 1676,
      "ĠHis": 1677,
      "ebruary": 1678,
      "aster": 1679,
      "iving": 1680,
      "ĠFebruary": 1681,
      "print": 1682,
      "ĠWhen": 1683,
      "ried": 1684,
      "Ġleg": 1685,
      "Ġmax": 1686,
      "Ġimport": 1687,
      "Ġread": 1688,
      "ĠTr": 1689,
      "na": 1690,
      "rodu": 1691,
      "Ġperiod": 1692,
      "Ġside": 1693,
      "oute": 1694,
      "Ġtake": 1695,
      "Ġspecies": 1696,
      "min": 1697,
      "Ġmethod": 1698,
      "Ġwind": 1699,
      "Ġpresent": 1700,
      "itive": 1701,
      "Ġheld": 1702,
      "ĠFl": 1703,
      "ested": 1704,
      "ify": 1705,
      "Ġstand": 1706,
      "Ġcaus": 1707,
      "uted": 1708,
      "--------": 1709,
      "Ġtem": 1710,
      "Ġmembers": 1711,
      "Ġpost": 1712,
      "tended": 1713,
      "Ġke": 1714,
      "Ġlate": 1715,
      "ĠChrist": 1716,
      "Ġrole": 1717,
      "Ġstat": 1718,
      "ĠNational": 1719,
      "Ġevery": 1720,
      "line": 1721,
      "Ġrelease": 1722,
      "Ġrepres": 1723,
      "Ġalthough": 1724,
      "ards": 1725,
      "ridge": 1726,
      "Ġsold": 1727,
      "Ġcal": 1728,
      "Ġ21": 1729,
      "Ġformer": 1730,
      "rican": 1731,
      "Ġless": 1732,
      "ĠTe": 1733,
      "ĠEurope": 1734,
      "hel": 1735,
      "St": 1736,
      "ĠFrench": 1737,
      "ĊĠĠ": 1738,
      "Ġwent": 1739,
      "ots": 1740,
      "Ġstorm": 1741,
      "Ġdel": 1742,
      "Ġlength": 1743,
      "oon": 1744,
      "lev": 1745,
      "Ġelements": 1746,
      "Ġstre": 1747,
      "Ġ*": 1748,
      "Ġestab": 1749,
      "ony": 1750,
      "Ġfew": 1751,
      "aged": 1752,
      "Ġtw": 1753,
      "Ġinclude": 1754,
      "Ġlevel": 1755,
      "vert": 1756,
      "Ġhum": 1757,
      "Ġhow": 1758,
      "Ġcomplex": 1759,
      "Ġbeh": 1760,
      "Ġcommon": 1761,
      "Ġ24": 1762,
      "Ġ2010": 1763,
      "ĠHer": 1764,
      "bs": 1765,
      "Ġste": 1766,
      "ency": 1767,
      "ances": 1768,
      "ĠĠĠĠĠĠĠ": 1769,
      "ĠPar": 1770,
      "Ġsimilar": 1771,
      "ush": 1772,
      "verage": 1773,
      "Ġprop": 1774,
      "Ġhig": 1775,
      "ops": 1776,
      "Ġhowever": 1777,
      "Ġvideo": 1778,
      "Ġfurther": 1779,
      "Ġlittle": 1780,
      "Ġpat": 1781,
      "ĠWest": 1782,
      "Ġoften": 1783,
      "inally": 1784,
      "Ġcontinued": 1785,
      "Ġfail": 1786,
      "Ġtown": 1787,
      "Ġpolit": 1788,
      "ĠOne": 1789,
      "Ġamong": 1790,
      "DI": 1791,
      "ĠCo": 1792,
      "Ġprocess": 1793,
      "ĠCal": 1794,
      ".\"": 1795,
      "reen": 1796,
      "ĠEx": 1797,
      "ĠMus": 1798,
      "yle": 1799,
      "Ġyour": 1800,
      "ler": 1801,
      "Ġerr": 1802,
      "Ġlook": 1803,
      "ropical": 1804,
      "Ġkey": 1805,
      "Ġmult": 1806,
      "ĠWilliam": 1807,
      "Ġsw": 1808,
      "itary": 1809,
      "=$": 1810,
      "chn": 1811,
      "pite": 1812,
      "arn": 1813,
      "Ġhaving": 1814,
      "uck": 1815,
      "Ġconsidered": 1816,
      "Ġjo": 1817,
      "Ġclaim": 1818,
      "Ġhalf": 1819,
      "iment": 1820,
      "ulation": 1821,
      "ham": 1822,
      "Ġ22": 1823,
      "sequ": 1824,
      "Ġ2008": 1825,
      "Ġ2009": 1826,
      "Ġchang": 1827,
      "to": 1828,
      "Ġarg": 1829,
      "Ġage": 1830,
      "Ġlim": 1831,
      "Ġhouse": 1832,
      "AR": 1833,
      "estern": 1834,
      "arm": 1835,
      "ese": 1836,
      "Ġlaw": 1837,
      "Ġmoved": 1838,
      "Ġmag": 1839,
      "Ġ\"${": 1840,
      "irl": 1841,
      "ĠThere": 1842,
      "Ġlow": 1843,
      "rie": 1844,
      "craft": 1845,
      "rem": 1846,
      "Ġ${": 1847,
      "Ġgood": 1848,
      "Ġ2011": 1849,
      "Ġplayer": 1850,
      "Ġself": 1851,
      "Ġrefer": 1852,
      "lect": 1853,
      "ĠAm": 1854,
      "ĠGeor": 1855,
      "ĠMe": 1856,
      "Ġfact": 1857,
      "ĠEngland": 1858,
      "IN": 1859,
      "ĠDuring": 1860,
      "omen": 1861,
      "string": 1862,
      "ster": 1863,
      "ruction": 1864,
      "work": 1865,
      "imum": 1866,
      "Ġinvol": 1867,
      "Ġperformance": 1868,
      "Ġsugg": 1869,
      "ox": 1870,
      "yr": 1871,
      "Ġsqu": 1872,
      "lete": 1873,
      "ering": 1874,
      "Ġant": 1875,
      "Ġstruct": 1876,
      "ĠNo": 1877,
      "gy": 1878,
      "Ġstrong": 1879,
      "ories": 1880,
      "Ġfore": 1881,
      "Ġsomet": 1882,
      "Ġsound": 1883,
      "Ġimplement": 1884,
      "Ġplan": 1885,
      "vent": 1886,
      "Ġbecome": 1887,
      "Ġcase": 1888,
      "ones": 1889,
      "ĠEnglish": 1890,
      "ĠMich": 1891,
      "Ġroad": 1892,
      "Ġ23": 1893,
      "ote": 1894,
      "Ġeast": 1895,
      "Ġgave": 1896,
      "Ġproduction": 1897,
      "raw": 1898,
      "Ġfield": 1899,
      "Ġwest": 1900,
      "Ġprof": 1901,
      "ĠEl": 1902,
      "Ġreturned": 1903,
      "Ġcle": 1904,
      "',": 1905,
      "Ġ2007": 1906,
      "Ġask": 1907,
      "Ġcommun": 1908,
      "ĠAng": 1909,
      "ĠCity": 1910,
      "Ġ50": 1911,
      "Ġrad": 1912,
      "co": 1913,
      "ization": 1914,
      "Ġdoes": 1915,
      "ĠHar": 1916,
      "Ġinstall": 1917,
      "Ġwritten": 1918,
      "Ġsaw": 1919,
      "rew": 1920,
      "ĠCount": 1921,
      "Ġrepresent": 1922,
      "ĠPark": 1923,
      "Ġspecial": 1924,
      "LE": 1925,
      "ĠDav": 1926,
      "Ġcast": 1927,
      "ape": 1928,
      "atter": 1929,
      "roy": 1930,
      "ondon": 1931,
      "pec": 1932,
      "Ġuser": 1933,
      "oll": 1934,
      "ĠGener": 1935,
      "ĠCent": 1936,
      "Ġhour": 1937,
      "Ġord": 1938,
      "set": 1939,
      "Ġclub": 1940,
      "ests": 1941,
      "Ġ==": 1942,
      "ograph": 1943,
      "ĠEn": 1944,
      "ai": 1945,
      "head": 1946,
      "ford": 1947,
      "Ġcountry": 1948,
      "ampions": 1949,
      "ression": 1950,
      "Ġinflu": 1951,
      "ĠLondon": 1952,
      "ung": 1953,
      "Ġfoot": 1954,
      "ĠMin": 1955,
      "Ġaff": 1956,
      "Ġtimes": 1957,
      "Ġannoun": 1958,
      "Ġcontrol": 1959,
      "Ġ2012": 1960,
      "ries": 1961,
      "Ġcheck": 1962,
      "Ġanim": 1963,
      "ising": 1964,
      "Ġenc": 1965,
      "ternational": 1966,
      "ĠAir": 1967,
      "Ġfelt": 1968,
      "str": 1969,
      "NA": 1970,
      "aces": 1971,
      "iction": 1972,
      "Ġfire": 1973,
      "ges": 1974,
      "Ġbr": 1975,
      "Ġtrad": 1976,
      "Ġ190": 1977,
      "ĠChar": 1978,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1979,
      "ology": 1980,
      "Ġnever": 1981,
      "iety": 1982,
      "aff": 1983,
      "Ġcompany": 1984,
      "ĠRiver": 1985,
      "Ġnon": 1986,
      "ither": 1987,
      "Ġdefe": 1988,
      "Ġmaking": 1989,
      "ĠSu": 1990,
      "Ġproject": 1991,
      "ae": 1992,
      "Ġsoc": 1993,
      "Ġdecl": 1994,
      "Ġlight": 1995,
      "ĠBar": 1996,
      "Ġtoo": 1997,
      "Ġla": 1998,
      "Ġvari": 1999,
      "ille": 2000,
      "Ġprote": 2001,
      "Ġaway": 2002,
      "Ġcover": 2003,
      "iter": 2004,
      "ĠCanad": 2005,
      "Ġmy": 2006,
      "Ġgl": 2007,
      "ĠUniversity": 2008,
      "Ġpublished": 2009,
      "Ġsee": 2010,
      "Ġlost": 2011,
      "ME": 2012,
      "Th": 2013,
      "Ġvict": 2014,
      "Ġservice": 2015,
      "used": 2016,
      "Ġide": 2017,
      "Ġyoung": 2018,
      "RE": 2019,
      "ama": 2020,
      "Ġparticular": 2021,
      "Ġauthor": 2022,
      "Ġexec": 2023,
      "Ġable": 2024,
      "text": 2025,
      "ctor": 2026,
      "ald": 2027,
      "Ġbuilding": 2028,
      "Ġoccur": 2029,
      "Ġproduced": 2030,
      "ple": 2031,
      "Ġreported": 2032,
      "ĠDiv": 2033,
      "umn": 2034,
      "log": 2035,
      "ressed": 2036,
      "ĠBatt": 2037,
      "rest": 2038,
      "))": 2039,
      "Ġupon": 2040,
      "Ġlet": 2041,
      "Ġstated": 2042,
      "Ġeas": 2043,
      "Ġobject": 2044,
      "ality": 2045,
      "key": 2046,
      "ably": 2047,
      "gor": 2048,
      "Ġdisplay": 2049,
      "def": 2050,
      "ming": 2051,
      "ique": 2052,
      "ĠHigh": 2053,
      "ccording": 2054,
      "oid": 2055,
      "ĠSm": 2056,
      "alt": 2057,
      "Ġrecorded": 2058,
      "levision": 2059,
      "Ġcreated": 2060,
      "Ġ40": 2061,
      "Ġcompet": 2062,
      "Ġput": 2063,
      "Ġ27": 2064,
      "Ġ28": 2065,
      "utes": 2066,
      "Ġtitle": 2067,
      "Ġhimself": 2068,
      "ĠJack": 2069,
      "ief": 2070,
      "====": 2071,
      "Ġsize": 2072,
      "angu": 2073,
      "Ġlo": 2074,
      "ways": 2075,
      "hing": 2076,
      "Ġpopular": 2077,
      "Ġnort": 2078,
      "Ġspecific": 2079,
      "ĠSw": 2080,
      "Ġtechn": 2081,
      "Ġships": 2082,
      "Ġbus": 2083,
      "Ġten": 2084,
      "iness": 2085,
      "Ġforces": 2086,
      "**": 2087,
      "iron": 2088,
      "ĠThese": 2089,
      "aign": 2090,
      "ustom": 2091,
      "ole": 2092,
      "Ġcross": 2093,
      "Ġ2006": 2094,
      "Ġground": 2095,
      "Ġaverage": 2096,
      "Ġhistory": 2097,
      "Ġz": 2098,
      "ensive": 2099,
      "Ġwanted": 2100,
      "Ġfather": 2101,
      "osp": 2102,
      "Ġstarted": 2103,
      "Ġdevelopment": 2104,
      "ift": 2105,
      "be": 2106,
      "alth": 2107,
      "istr": 2108,
      "ington": 2109,
      "ault": 2110,
      "Ġaircraft": 2111,
      "ĠAss": 2112,
      "Ġgen": 2113,
      "aul": 2114,
      "for": 2115,
      "iting": 2116,
      "cent": 2117,
      "ems": 2118,
      "Ġsuccessful": 2119,
      "ffic": 2120,
      "bash": 2121,
      "Ġfeatures": 2122,
      "aut": 2123,
      "Ġtoget": 2124,
      "Ġtogether": 2125,
      "date": 2126,
      "Ġcareer": 2127,
      "ĠGo": 2128,
      "ava": 2129,
      "Ġmilitary": 2130,
      "Ġsongs": 2131,
      "Ġpress": 2132,
      "Ġfight": 2133,
      "Ġ26": 2134,
      "dom": 2135,
      "day": 2136,
      "ĠStre": 2137,
      "Ġchart": 2138,
      "test": 2139,
      "fic": 2140,
      "Ġacross": 2141,
      "Ġhapp": 2142,
      "arent": 2143,
      "Ġinte": 2144,
      "cer": 2145,
      "Ġcop": 2146,
      "oyal": 2147,
      "outher": 2148,
      "here": 2149,
      "Ġcritic": 2150,
      "Ġbattle": 2151,
      "aint": 2152,
      "Ġmust": 2153,
      "Ġ//": 2154,
      "amb": 2155,
      "Ġproble": 2156,
      "ĠDes": 2157,
      "Ġmonths": 2158,
      "RO": 2159,
      "ĠAustralia": 2160,
      "oe": 2161,
      "Ġfile": 2162,
      "ĠAf": 2163,
      "Ġdestroy": 2164,
      "Ġident": 2165,
      "urrican": 2166,
      "Ġintrodu": 2167,
      "Ġ2013": 2168,
      "ication": 2169,
      "Ġarch": 2170,
      "Ġchildren": 2171,
      "Ġopt": 2172,
      "Ġcondition": 2173,
      "cle": 2174,
      "ĠCor": 2175,
      "eder": 2176,
      "den": 2177,
      "Ġsignific": 2178,
      "ped": 2179,
      "outhern": 2180,
      "Ġcut": 2181,
      "aur": 2182,
      "Ġremained": 2183,
      "Ġmultip": 2184,
      "Ġleast": 2185,
      "Ġfav": 2186,
      "ĠAb": 2187,
      "Ġreached": 2188,
      "Ġimpro": 2189,
      "Ġinform": 2190,
      "ĠComp": 2191,
      "itted": 2192,
      "DIR": 2193,
      "Ġstar": 2194,
      "Ġcreate": 2195,
      "Ġcir": 2196,
      "Ġnational": 2197,
      "most": 2198,
      "Ġfull": 2199,
      "//": 2200,
      "Ġvarious": 2201,
      "Ġfiles": 2202,
      "Ġmom": 2203,
      "Ġdeveloped": 2204,
      "ampionship": 2205,
      "oice": 2206,
      "ule": 2207,
      "Ġforce": 2208,
      "Ġfollowed": 2209,
      "10": 2210,
      "Ġdied": 2211,
      "Ġ189": 2212,
      "ĠArmy": 2213,
      "ĠPres": 2214,
      "ĠGeneral": 2215,
      "ĠPol": 2216,
      "Ġnight": 2217,
      "Ġseen": 2218,
      "Ġinstead": 2219,
      "Ġexist": 2220,
      "ius": 2221,
      "Ġemploy": 2222,
      "word": 2223,
      "ertain": 2224,
      "Ġcalcul": 2225,
      "Ġthought": 2226,
      "ĠSec": 2227,
      "Ġrelations": 2228,
      "Ġft": 2229,
      "Ġelse": 2230,
      "Ġdecided": 2231,
      "ser": 2232,
      "Ġpra": 2233,
      "Ġrock": 2234,
      "Ġelect": 2235,
      "sp": 2236,
      "ĠState": 2237,
      "Ġson": 2238,
      "pper": 2239,
      "ana": 2240,
      "Ġprim": 2241,
      "Ġhistor": 2242,
      "Ġsuper": 2243,
      "emb": 2244,
      "Ġfront": 2245,
      "python": 2246,
      "ĠWith": 2247,
      "Ġneg": 2248,
      "Ġred": 2249,
      "Ġrevers": 2250,
      "Ġtour": 2251,
      "Ġofficial": 2252,
      "Ġsit": 2253,
      "ĠAlthough": 2254,
      "hest": 2255,
      "Ċĉ": 2256,
      "lands": 2257,
      "less": 2258,
      "eth": 2259,
      "field": 2260,
      "Ġcampaign": 2261,
      "ĠJames": 2262,
      "ened": 2263,
      "ĠNe": 2264,
      "Ġprovided": 2265,
      "Ġeight": 2266,
      "hern": 2267,
      "Ġredu": 2268,
      "Ġword": 2269,
      "add": 2270,
      "Ġbegin": 2271,
      "reg": 2272,
      "ael": 2273,
      "Ġvol": 2274,
      "Ġens": 2275,
      "omb": 2276,
      "acy": 2277,
      "ounter": 2278,
      "ett": 2279,
      "ĠGl": 2280,
      "Ġconv": 2281,
      "Ġnoted": 2282,
      "Ġproper": 2283,
      "oved": 2284,
      "Ġplaying": 2285,
      "Ġannounced": 2286,
      "ĠDivision": 2287,
      "Ġlik": 2288,
      "Ġknow": 2289,
      "Ġbreak": 2290,
      "Ġtro": 2291,
      "cast": 2292,
      "Ġareas": 2293,
      "ĠEar": 2294,
      "ĠChe": 2295,
      "Ġrank": 2296,
      "Ġlog": 2297,
      "Ġarm": 2298,
      "ĠLeague": 2299,
      "Ġcost": 2300,
      "Ġperformed": 2301,
      "Ġblack": 2302,
      "Ġmeet": 2303,
      "Ġhandle": 2304,
      "ĠAmerica": 2305,
      "ris": 2306,
      "imately": 2307,
      "Ġagre": 2308,
      "Ġ29": 2309,
      "Ġsepar": 2310,
      "Ġbecom": 2311,
      "tr": 2312,
      "Ġplayers": 2313,
      "view": 2314,
      "Ġpoints": 2315,
      "Ġbig": 2316,
      "dir": 2317,
      "Ġadded": 2318,
      "Ġbase": 2319,
      "Ġtelevision": 2320,
      "Ġball": 2321,
      "Ġstation": 2322,
      "ĠWhile": 2323,
      "opt": 2324,
      "ibr": 2325,
      "Ġonce": 2326,
      "iff": 2327,
      "bor": 2328,
      "Ġlarger": 2329,
      "ceed": 2330,
      "ĠâĢĻ": 2331,
      "urricane": 2332,
      "elling": 2333,
      "Ġlangu": 2334,
      "Ġsignificant": 2335,
      "olution": 2336,
      "__": 2337,
      "ĠJapanese": 2338,
      "Ġtyp": 2339,
      "ĠRuss": 2340,
      "ocal": 2341,
      "ĠSim": 2342,
      "iber": 2343,
      "Ġserved": 2344,
      "Ġtaken": 2345,
      "ĠRoad": 2346,
      "ficult": 2347,
      "Ġmanag": 2348,
      "Ġmer": 2349,
      "Ġstyle": 2350,
      "Ġearl": 2351,
      "ze": 2352,
      "Ġpolitical": 2353,
      "cript": 2354,
      "ĠStreet": 2355,
      "ators": 2356,
      "Ġactiv": 2357,
      "Ġprime": 2358,
      "ĠTo": 2359,
      "ĠReg": 2360,
      "Ġpositive": 2361,
      "Ġbody": 2362,
      "Ġbas": 2363,
      "Ġwriting": 2364,
      "Ġcoll": 2365,
      "</": 2366,
      "Ġround": 2367,
      "ĠMor": 2368,
      "Ġerror": 2369,
      "Ġaud": 2370,
      "abor": 2371,
      "idence": 2372,
      "Ġtable": 2373,
      "Ġadditional": 2374,
      "Ġdou": 2375,
      "gorith": 2376,
      "ential": 2377,
      "Ġpred": 2378,
      "Ġthroughout": 2379,
      "Ġtext": 2380,
      "Ġimportant": 2381,
      "Ġentire": 2382,
      "Ġmiss": 2383,
      "Ġ2005": 2384,
      "Ġmess": 2385,
      "Ġseven": 2386,
      "AS": 2387,
      "ĠCounty": 2388,
      "ĠEm": 2389,
      "Ġkilled": 2390,
      "unt": 2391,
      "lished": 2392,
      "Ġcomb": 2393,
      "Ġtype": 2394,
      "ara": 2395,
      "cing": 2396,
      "ĠPer": 2397,
      "Ġappl": 2398,
      "reek": 2399,
      "unction": 2400,
      "ĠEast": 2401,
      "ivid": 2402,
      "ĠSer": 2403,
      "pped": 2404,
      "rain": 2405,
      "Ġtropical": 2406,
      "Ġdifficult": 2407,
      "Ġhy": 2408,
      "reate": 2409,
      "back": 2410,
      "ades": 2411,
      "Ġfem": 2412,
      "Ġpri": 2413,
      "Ġcult": 2414,
      "Ġtre": 2415,
      "ee": 2416,
      "nding": 2417,
      "ource": 2418,
      "Ġhold": 2419,
      "Ġmember": 2420,
      "Ġfle": 2421,
      "Ġspace": 2422,
      "Ġappeared": 2423,
      "enced": 2424,
      "urg": 2425,
      "iers": 2426,
      "publ": 2427,
      "Ġ2014": 2428,
      "Ġclos": 2429,
      "ĠAccording": 2430,
      "ĠMad": 2431,
      "Ġcy": 2432,
      "Ġwhite": 2433,
      "Ġcoast": 2434,
      "Ġestablished": 2435,
      "ream": 2436,
      "Ġbroad": 2437,
      "ought": 2438,
      "Ġmm": 2439,
      "Ġquick": 2440,
      "Ġalgorith": 2441,
      "Ġroute": 2442,
      "Ġcur": 2443,
      "Ġgeneral": 2444,
      "ĊĠĠĠĠĊĠĠĠ": 2445,
      "Ġmiles": 2446,
      "ĠPe": 2447,
      "ĠBill": 2448,
      "unk": 2449,
      "igned": 2450,
      "Ġallowed": 2451,
      "list": 2452,
      "ĠGeorge": 2453,
      "ĠHen": 2454,
      "aps": 2455,
      "ĠRober": 2456,
      "cil": 2457,
      "dle": 2458,
      "pro": 2459,
